<?php
$col_flag    = "Принять значение:<br /><b>0</b><br /><b>1</b><br /><b>2</b><br />";
$col_0a255   = "Принять значение:<br /><b>Между 0 и 255</b>.";
$col_1a254   = "Принять значение:<br /><b>Между -1 и 254</b>.";
$col_0a655   = "Принять значение:<br /><b>Между 0 и 65.535</b>.";
$col_0a167   = "Принять значение:<br /><b>Между 0 и 16.777.215</b>.";
$col_1a2m    = "Принять значение:<br /><b>Между -1 и 2.147.483.647</b>.";
$col_1a654   = "Принять значение:<br /><b>Между -1 и 65.534</b>.";
$col_desgate = "Принять значение:<br /><b>Между 0 и 511</b><br />для ворот назначения.";
$col_lvlgate = "Необходимый уровень для использования ворот";
$col_dir     = "Напрвления в которое игрок будет смотреть использовав врата";
$col_t20     = "Принимаются только значения до <b>20</b>";
$col_t32     = "Принимаются только значения до <b>32</b>";
$col_t51     = "Принимаются только значения до <b>51</b>";
$col_t60     = "Принимаются только значения до <b>60</b>";
$col_t64     = "Принимаются только значения до <b>64</b>";
$col_t100    = "Принимаются только значения до <b>100</b>";
$col_t255    = "Принимаются только значения до <b>255</b>";
$col_t300    = "Принимаются только значения до <b>300</b>";
$col_tinf    = "Принимаються <b>значения/b> до бесконечности";
$skill_norm  = "Comun";

$quest1      = "Find the Scroll of Emperor";
$quest2      = "Three Treasures of Mu";
$quest3      = "Hero Status";
$quest4      = "The Dark Secret Stone";
$quest5      = "Certificate of Force";
$quest6      = "Infiltration on Ballgass Barracks";
$quest7      = "Infiltration on Ballgass Refuge ";

$arch_mod    = "Файлы для изменения";
$save        = "Сохранить";
$name	     = "Имя";
$t_extra     = "то что Вы пишите";
$saved	     = "Сохранён";
$t_saved     = "Файл был удачно сохранён";
$viendo	     = "Просмотр ";

$edit_file   = "Редактирование файла ";
$deco_gra    = "Декодирование графических файлов";
$enco_gra    = "Кодирование графических файлов";
$deco_enco   = "Декодирование, кодирование графических файлов";
$dec_succ    = "Успешное декодированный";
$enc_succ    = "Успешное закодированы";
$con_select  = "Конвертировать выбранные";
$export_file = "Экспорт файлов ";

$ttitulo1    = "Редактирование и спецификация файла ";
$ttitulo12   = "Ссылки ";

$ttitulo2    = "Радактирование и декодирования графических файлов";
$ttitulo22   = "Ссылки ";

$ttitulo4    = "Вы используете Mu MagicHand Editor";
$ttitulo42   = "Контент ";

$tesp		 = "Спецификация";
$tentrar	 = "Вход";
$tcarpeta	 = "Папки";
$tcomo	     	 = "Как использовать";
$ttodo	     	 = "Есть желание добавить что-небудь?";
$taportes	 = "Хотите внести свой вклад?";
$tcreditos	 = "Кредиты";
$tarchivos	 = "Файлы BMD";
$tagraficos	 = "Графические файлы";
$tdeco_gra	 = "Форматы OZB, OZJ, OZT";
$tawtf	    	 = "Файлы WTF";
$texportar	 = "Экспортирование";

$sfile	     = "Выберите файл для редактирования";

$t_translate = "Перевод";
$from_to     = "Вы должны определить язык происхождения и назначения";
$cisv		 = "Смена IP, Serial или Version";
$loading	 = "Подождите Идет загрузка ...";

/*
editar quest
*/
?>